tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/cask-eid"
tap "homebrew/cask"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/services"
tap "homebrew/cask-drivers"
tap "vitorgalvao/tiny-scripts"
brew "bash-completion"
brew "cloc"
brew "coreos-ct"
brew "coreutils"
brew "curl", args: ["with-nghttp2"]
brew "desk"
brew "findutils", args: ["with-default-names"]
brew "git"
brew "gnu-sed", args: ["with-default-names"]
brew "gnu-tar", args: ["with-default-names"]
brew "gnu-time", args: ["with-default-names"]
brew "gomplate"
brew "htop", args: ["with-ncurses"]
brew "jq"
brew "mas"
brew "moreutils"
brew "mtr"
brew "node"
brew "packer"
brew "php"
brew "python", args: ["with-tcl-tk"]
brew "python@2"
brew "ruby"
brew "ssh-copy-id"
brew "subversion", args: ["with-gpg-agent"]
brew "terraform"
brew "thefuck"
brew "tree"
brew "wget"
brew "wine"
brew "winetricks", args: ["with-zenity"]
brew "zsh"
brew "zsh-completions"
brew "vitorgalvao/tiny-scripts/cask-repair"
cask "1password"
cask "adobe-acrobat-reader"
cask "alfred"
cask "bartender"
cask "bettertouchtool"
cask "coconutbattery"
cask "daisydisk"
cask "dash"
cask "docker"
cask "etcher"
cask "flux"
cask "franz"
cask "geekbench"
cask "google-chrome"
cask "gpg-suite"
cask "handbrake"
cask "iterm2"
cask "jetbrains-toolbox"
cask "kaleidoscope"
cask "keybase"
cask "little-snitch"
cask "origin"
cask "plex-media-server"
cask "postman"
cask "sequel-pro"
cask "shimo"
cask "spotify"
cask "steam"
cask "sublime-text"
cask "tower"
cask "transmission"
cask "transmit"
cask "tunnelblick"
cask "vagrant"
cask "virtualbox"
cask "vlc"
cask "xquartz"
cask "zoomus"
cask "homebrew/cask-fonts/font-meslo-nerd-font"
mas "Keynote", id: 409183694
mas "Markdown Pro", id: 465965038
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Speedtest", id: 1153157709
mas "Xcode", id: 497799835
