tap "homebrew/core"
tap "homebrew/php"
tap "homebrew/bundle"
tap "caskroom/fonts"
tap "caskroom/versions"
tap "caskroom/cask"
cask "xquartz"
brew "ansible"
brew "bash-completion"
brew "cloc"
brew "coreutils"
brew "curl"
brew "desk"
brew "findutils"
brew "git"
brew "gnu-sed"
brew "gnu-tar"
brew "gnu-time"
brew "goenv"
brew "htop"
brew "mas"
brew "moreutils"
brew "nvm"
brew "packer"
brew "perl-build"
brew "php", link: false
brew "plenv"
brew "pyenv"
brew "ruby-build"
brew "rbenv"
brew "ssh-copy-id"
brew "subversion"
brew "terraform"
brew "thefuck"
brew "wget"
brew "wine"
brew "winetricks"
brew "youtube-dl"
brew "zsh"
brew "zsh-completions"
brew "homebrew/php/brew-php-switcher"
brew "homebrew/php/composer"
brew "homebrew/php/php53", link: false
brew "homebrew/php/php54", link: false
brew "homebrew/php/php55", link: false
brew "homebrew/php/php56", link: false
brew "homebrew/php/php70", link: false
brew "homebrew/php/php71", link: false
cask "1password"
cask "adobe-acrobat-reader"
cask "alfred"
cask "bartender"
cask "bitbar"
cask "coconutbattery"
cask "daisydisk"
cask "dash"
cask "discord"
cask "docker"
cask "eqmac"
cask "etcher"
cask "firefox"
cask "flux"
cask "franz"
cask "geekbench"
cask "google-chrome"
cask "gpg-suite"
cask "handbrake"
cask "iterm2"
cask "jetbrains-toolbox"
cask "kaleidoscope"
cask "keybase"
cask "little-snitch"
cask "opera"
cask "origin"
cask "postman"
cask "sequel-pro"
cask "slack"
cask "spotify"
cask "steam"
cask "sublime-text"
cask "tower"
cask "transmission"
cask "transmit"
cask "tunnelblick"
cask "vagrant"
cask "virtualbox"
cask "vlc"
cask "zoomus"
cask "caskroom/fonts/font-meslo-nerd-font"
mas "Markdown Pro", id: 465965038
mas "Speedtest", id: 1153157709
mas "Xcode", id: 497799835
